Repository: KDE/ktnef
Catalog: po/*/libktnef6.po
Languages: eo

source: Reminder
eo: Rememorigilo

source: Alternate Recipient Allowed
eo: Alterna Ricevanto Permesita

source: Message Class
eo: Mesaĝa Klaso

source: Originator Delivery Report Requested
eo: Farinto Livera Raporto Petita

source: Originator Return Address
eo: Revenadreso de la aŭtoro

source: Priority
eo: Prioritato

source: Read Receipt Requested
eo: Lego Kvitanco Petita

source: Recipient Reassignment Prohibited
eo: Reasigno de Ricevanto Malpermesita

source: Original Sensitivity
eo: Origina Sentemo

source: Report Tag
eo: Raporta Etikedo

source: Sensitivity
eo: Sentemeco

source: Subject
eo: Temo

source: Client Submit Time
eo: Kliento Submeti Tempon

source: Sent Representing Search Key
eo: Sendita Reprezentanta Serĉŝlosilon

source: Subject Prefix
eo: Subjekta Prefikso

source: Sent Representing Entry ID
eo: Sendita Reprezentanta Eniron ID

source: Sent Representing Name
eo: Sendita Reprezentanta Nomo

source: Message Submission ID
eo: Submet-ID de Mesaĝo

source: Original Author Name
eo: Origina Aŭtornomo

source: Owner Appointment ID
eo: Nomum-ID de Posedanto

source: Response Requested
eo: Respondo Petita

source: Sent Representing Address Type
eo: Sendita Reprezentanta Adrestipo

source: Sent Representing E-mail Address
eo: Sendita Reprezentanta Retpoŝta Adreso

source: Conversation Topic
eo: Konversacia Temo

source: Conversation Index
eo: Konversacia Indekso

source: TNEF Correlation Key
eo: TNEF Korelacia Ŝlosilo

source: Reply Requested
eo: Respondo Petita

source: Sender Name
eo: Sendanto Nomo

source: Sender Search Key
eo: Sendanto Serĉŝlosilo

source: Sender Address Type
eo: Sendanto-Adrestipo

source: Sender E-mail Address
eo: Sendinto Retpoŝta Adreso

source: Delete After Submit
eo: Forigi Post Sendi

source: Display Bcc
eo: Vidigi Bcc

source: Display Cc
eo: Vidigi Cc

source: Display To
eo: Vidigi Al

source: Message Delivery Time
eo: Mesaĝolivera Tempo

source: Message Flags
eo: Mesaĝaj Flagoj

source: Message Size
eo: Mesaĝa Grandeco

source: Parent Entry ID
eo: Gepatra Enir-ID

source: Sent-Mail Entry ID
eo: Send-Mail Eniro-ID

source: Message Recipients
eo: Mesaĝaj Ricevantoj

source: Submit Flags
eo: Sendaj Flagoj

source: Has Attachment
eo: Kun kunsendaĵo

source: Normalized Subject
eo: Normigita Temo

source: RTF In Sync
eo: RTF Sinkronigita

source: Attachment Size
eo: Grandeco de Kunsendaĵo

source: Attachment Number
eo: Kunsendaĵo-Nombro

source: Access
eo: Aliro

source: Access Level
eo: Alirnivelo

source: Mapping Signature
eo: Mapita Subskribo

source: Record Key
eo: Rikorda Ŝlosilo

source: Store Record Key
eo: Konservi Rikordan Ŝlosilon

source: Store Entry ID
eo: Konservi Eniro ID

source: Object Type
eo: Objekta Tipo

source: Entry ID
eo: Enira ID

source: Message Body
eo: Mesaĝokorpo

source: RTF Sync Body CRC
eo: RTF Sync Korpa CRC

source: RTF Sync Body Count
eo: RTF Sync Korpokalkulo

source: RTF Sync Body Tag
eo: RTF Sync Korpa Etikedo

source: RTF Compressed
eo: RTF Kunpremita

source: RTF Sync Prefix Count
eo: RTF Sync Prefiksa Nombro

source: RTF Sync Trailing Count
eo: RTF Sync Malantaŭa Nombro

source: HTML Message Body
eo: HTML Mesaĝa Korpo

source: Message ID
eo: Mesaĝa ID

source: Parent's Message ID
eo: Mesaĝa ID de Gepatro

source: Action
eo: Ago

source: Action Flag
eo: Agoflago

source: Action Date
eo: Agodato

source: Display Name
eo: Nomo de la ekrano

source: Creation Time
eo: Krea Tempo

source: Last Modification Time
eo: Lastmodifa Tempo

source: Search Key
eo: Serĉa Ŝlosilo

source: Store Support Mask
eo: Konservi Subtenan Maskon

source: MDB Provider
eo: MDB-Provizanto

source: Attachment Data
eo: Datumoj de Kunsendaĵo

source: Attachment Encoding
eo: Aldonaĵa Kodado

source: Attachment Extension
eo: Finaĵo de Kunsendaĵo

source: Attachment Method
eo: Kunsenda Metodo

source: Attachment Long File Name
eo: Kunsendaĵo Longa Dosiernomo

source: Attachment Rendering Position
eo: Kunsendaĵo Rendering Pozicio

source: Attachment Mime Tag
eo: Aldonaĵo Mime-Etikedo

source: Attachment Flags
eo: Aldonaj Flagoj

source: Account
eo: Konto

source: Generation
eo: Generacio

source: Given Name
eo: Antaŭnomo

source: Initials
eo: Inicialoj

source: Keyword
eo: Ŝlosilvorto

source: Language
eo: Lingvo

source: Location
eo: Loko

source: Surname
eo: Familia nomo

source: Company Name
eo: Nomo de Firmo

source: Title
eo: Titolo

source: Department Name
eo: Fako Nomo

source: Country
eo: Lando

source: Locality
eo: Loko

source: State/Province
eo: Ŝtato/Provinco

source: Middle Name
eo: Meza Nomo

source: Display Name Prefix
eo: Montrnomo Prefikso

source: From
eo: El

source: Date Sent
eo: Dato Sendita

source: Date Received
eo: Dato Ricevita

source: Message Status
eo: Mesaĝo-Stato

source: Parent ID
eo: Gepatra ID

source: Conversation ID
eo: Konversacia ID

source: Body
eo: Korpo

source: Attachment Title
eo: Aldonaĵa Titolo

source: Attachment Meta File
eo: Aldonaĵo Metadosiero

source: Attachment Create Date
eo: Aldonaĵo Krei Daton

source: Attachment Modify Date
eo: Aldono Modifi Daton

source: Date Modified
eo: Dato de modifado

source: Attachment Transport File Name
eo: Aldonaĵo Transporta Dosiernomo

source: Attachment Rendering Data
eo: Aldonaĵo Rendering Datumoj

source: MAPI Properties
eo: MAPI Propraĵoj

source: Recipients Table
eo: Tabelo de Ricevantoj

source: Attachment MAPI Properties
eo: Aldonaĵo MAPI-Propertoj

source: TNEF Version
eo: TNEF-versio

source: OEM Code Page
eo: OEM Kodpaĝo

source: Contact File Under
eo: Kontaktdosiero Sub

source: Contact Last Name And First Name
eo: Kontakto Familia Nomo Kaj Unua Nomo

source: Contact Company And Full Name
eo: Kontakto Kompanio Kaj Plena Nomo

source: Contact EMail-1 Full
eo: Kontakto Retpoŝto-1 Plena

source: Contact EMail-1 Address Type
eo: Kontakto Retpoŝto-1-Adrestipo

source: Contact EMail-1 Address
eo: Kontakto Retpoŝto-1-Adreso

source: Contact EMail-1 Display Name
eo: Kontakto Retpoŝto-1 Vidiga Nomo

source: Contact EMail-1 Entry ID
eo: Kontakto Retpoŝto-1 Eniridentigilo

source: Contact EMail-2 Full
eo: Kontakto Retpoŝto-2 Plena

source: Contact EMail-2 Address Type
eo: Kontakto Retpoŝto-2-Adrestipo

source: Contact EMail-2 Address
eo: Kontakto Retpoŝtadreso-2

source: Contact EMail-2 Display Name
eo: Kontakto Retpoŝto-2 Vidiga Nomo

source: Contact EMail-2 Entry ID
eo: Kontakto Retpoŝto-2 Eniridentigilo

source: Appointment Location
eo: Loko de rendevuo

source: Appointment Start Date
eo: Nomumo Komenca Dato

source: Appointment End Date
eo: Nomumo Fina Dato

source: Appointment Duration
eo: Nomumo Daŭro

source: Appointment Response Status
eo: Nomumo-Responda Statuso

source: Appointment Is Recurring
eo: Nomumo Revenas

source: Appointment Recurrence Type
eo: Nomumo-Ripettipo

source: Appointment Recurrence Pattern
eo: Nomumo-Revena Ŝablono

source: Reminder Time
eo: Rememoriga Tempo

source: Reminder Set
eo: Memorigilo Aro

source: Start Date
eo: Komenca dato

source: End Date
eo: Findato

source: Reminder Next Time
eo: Rememorigilo Venontfoje
